# Εργαστήρια 2021-2022

| ΗΜΕΡΟΜΗΝΙΑ    | ΘΕΜΑΤΙΚΗ      | ΕΜΨΥΧΩΤΗΣ     | ΤΟΠΟΘΕΣΙΑ     |
| ------------- | ------------- | ------------- | ------------- |
| 16/10/2022 | Aνοιχτή πρόβα παράστασης “Η Αγία Ιωάννα των Σφαγείων” | Θίασος Σφαγείων | Φοιτητική Εστία Αθηνών |
| 11/06/2022 | Κατάρα επί Θήβας | Θίασος Θήβας | Από Μηχανής Θέατρο |
| 22/05/2022 | «Η Αγία Ιωάννα των Σφαγείων» του Bertolt Brecht | Θίασος Σφαγείων | Από Μηχανής Θέατρο | 
| 18/12/2021 | XMAS ΘΟΟΠΑΡΤΑΡΑ VOL 2 | Ομάδα | Πολυχώρος Ανάδυση | 
| 03/12/2021 | Όλα αυτά τα υπέροχα πράγματα | Άρτεμις Πολύζου | Φοιτητική Εστία Αθηνών | 
| 29/11/2021 | Το σώμα και οι κινήσεις του	Gerasimos Artelaris | Φοιτητική Εστία Αθηνών | 
| 26/11/2021 | Ενσυναίσθηση και απεραντοσύνη φαντασίας | Sofia Mantzika, Ναταλία Ρούση | Φοιτητική Εστία Αθηνών | 
| 15/11/2021 | Εισαγωγή στην υποκριτική για αρχάριους ηθοποιούς – Part 3 | Βασίλης Ασλανίδης | Φοιτητική Εστία Αθηνών | 
| 12/11/2021 | Εισαγωγή στην υποκριτική για αρχάριους ηθοποιούς – Part 2 | Βασίλης Ασλανίδης | Φοιτητική Εστία Αθηνών | 
| 11/11/2021 | Εισαγωγή στην υποκριτική για αρχάριους ηθοποιούς – Part 1 | Βασίλης Ασλανίδης | Φοιτητική Εστία Αθηνών | 
| 04/11/2021 | Εργαστήριο φωνητικής και ορθοφωνιας | Αγάπη Αστροπεκάκη, Γαβριήλ Καζάνας | Φοιτητική Εστία Αθηνών | 
| 01/11/2021 | Πόσο εμπιστεύεστε τον δίπλα σας? | Παναγιώτης Κανελλόπουλος | Φοιτητική Εστία Αθηνών | 
| 25/10/2021 | Θεατρικό Εργαστήρι | Γιώργος Δρακόπουλος | Φοιτητική Εστία Αθηνών | 
| 22/10/2021 | Θεατρικό Παιχνίδι και Γνωριμία | Ομάδα | Αμφιθέατρο Αντωνιάδου | 
| 21/10/2021 | Εισαγωγικό | Ομάδα | Φοιτητική Εστία Αθηνών | 
| 18/10/2021 | Γνωριμίας | Ομάδα | Αμφιθέατρο Αντωνιάδου | 
